{
"id_01": ["«Вмонтирование» механических частей в тело животного (постамент, гусеницы, треножник, пропеллер, лампа…)", "Индивид глубокий шизоид или шизофрения."],
"id_02": ["Выступающие боковые контуры", "Недифференцированная опасливость и готовность к самозащите любого порядка и в разных ситуациях."],
"id_03": ["Выступающий верхний контур фигуры", "Защита против вышестоящих, против лиц, имеющих возможность наложить запрет, ограничение, осуществить принуждение, т.е. против старших по возрасту."],
"id_04": ["Выступающий нижний контур фигуры", "Защита против насмешек, непризнания, отсутствие авторитета у нижестоящих подчинённых, младших, боязнь осуждения."],
"id_05": ["Затемнение, «запачкивание» контурной линии", "Защита, в сочетании со страхом и тревогой."],
"id_06": ["Линия контура удвоена, поставлены щиты, «заслоны»", "Защита, смешанная со страхом, с опасением, подозрительностью."],
"id_07": ["Поднимающиеся над фигурой украшающие детали (бантики, завитушки, перья, цветы …)", "Демонстративность, склонность обращать на себя внимание окружающих, манерность."],
"id_08": ["Построение фигуры из элементов, а не целых заготовок", "Оригинальность мышления."],
"id_09": ["Сочетание двух животных (лошадь с крыльями, собака с ластами, кошка с перьями …)", "Банальность, отсутствие творческого начала."],
"id_10": ["Части, поднимающиеся над уровнем фигуры (крылья, щупальца, детали панциря и т.д.)", "Уверенность в себе, неделикатное притеснение окружающих, либо любознательность, желание соучастии в большом количестве дел, смелость предприятий (крылья или щупальца и т.п.)."],
"id_11": ["Элементы защиты внутри контура, на корпусе животного слева", "Готовность к самозащите любого порядка и в разных ситуациях, связанных с защитой своих мнений, убеждений, вкусов."],
"id_12": ["Элементы защиты внутри контура, на корпусе животного справа", "Готовность к самозащите любого порядка и в разных ситуациях в процессе реальной деятельности."],
"id_14": ["Нажим линий и штриховки", "Смотри в тесте ДДЧ."],
"id_15": ["Ноги соединены с корпусом небрежно, слабо или не соединены вовсе", "Слабый контроль за своими суждениями, выводами, решениями."],
"id_16": ["Ноги соединены с корпусом точно, тщательно", "Сильный контроль за своими суждениями, выводами, решениями."],
"id_17": ["Ноги, лапы, постамент основательные", "Основательность, обдуманность, рациональность принятия решения, пути к выводам, сформированность суждения, опора на существенные положения и значимую информацию."],
"id_18": ["Ноги, лапы, постамент слабые", "Поверхностность суждений, легкомыслие в выводах и неосновательность суждений, иногда импульсивность принятия решения (особенно при отсутствии или почти отсутствия ног)."],
"id_19": ["Однотипность и однонаправленность ног, лап, элементов опорной части", "Конформность суждений и установок в принятии решений, их стандартность, банальность."],
"id_20": ["Разнообразие в форме ног, лап, элементов опорной части", "Своеобразие установок и суждений, самостоятельность и небанальность, иногда – творческое начало или инакомыслие."],
"id_21": ["Общая высота рисунка", "Смотри в тесте ДДЧ."],
"id_22": ["Большое количество составных частей, помимо самых необходимых", "Высокий уровень энергии."],
"id_23": ["Жирная линия с нажимом", "Тревожность."],
"id_24": ["Резко продавленные линии, видимые даже не обратной стороне листа", "Резкая тревожность (судорожный, высокий тонус мышц рисующей руки). Тревога привязывается к той детали, которая выполнена подобным образом."],
"id_25": ["Слабая паутинообразная линия", "Экономия энергии, астеничность организма, хроническое соматическое заболевание."],
"id_26": ["Только самые необходимые элементы (голова, тело, конечности, хвост, крылья)", "Экономия энергии, астеничность организма, хроническое соматическое заболевание."],
"id_27": ["Ориентация в задании", "Смотри в тесте ДДЧ."],
"id_28": ["«Запачкивание» частей рисунка", "Тревожность, неаккуратность, конфликт."],
"id_29": ["Дубляж линий", "Тревога, изоляция."],
"id_30": ["Закругленные (округленные) линии", "Женственность."],
"id_31": ["Зачернение частей рисунка", "Тревожность, напряжённость."],
"id_32": ["Зубчатые, неровные линии", "Дерзость, враждебность по отношению к окружающим."],
"id_33": ["Комбинация уверенных, ярких и легких контуров", "Грубость, черствость."],
"id_34": ["Контур неяркий, неясный", "Боязливость, робость."],
"id_35": ["Линии неодинаковой яркости", "Напряжение."],
"id_36": ["Мало гнутых линий, много острых углов", "Агрессивность, плохая адаптация."],
"id_37": ["Не обрывающийся контур, обрамляющий фигуру", "Изоляция личности в социуме."],
"id_38": ["Неаккуратность соединений, штрихами", "Характер восторженный, нервный, нетерпеливый, слабый, но наделён чувствительностью и интуицией."],
"id_39": ["Незаконченность, оборванность рисунка", "Конфликт."],
"id_40": ["Отклонение от вертикальной оси", "Незащищённость, слабость характера."],
"id_41": ["Подчеркнутая линия", "Тревога, незащищенность. Сфера конфликтов. Регрессия (особенно по отношению к подчеркнутой детали)."],
"id_42": ["Разрыв контура", "Сфера межличностных конфликтов."],
"id_43": ["Стереотипность линий", "Тревожность, слабое творческое начало."],
"id_44": ["Тонкие продленные линии", "Напряжение."],
"id_45": ["Уверенные твердые линии", "Амбиции, рвение в жизни."],
"id_46": ["Углы в рисунке", "Агрессивность (степень выражается в количестве)."],
"id_47": ["Энергичные, уверенные штрихи", "Настойчивость, безопасность."],
"id_48": ["Эскизный контур", "Тревога индивида, робость."],
"id_49": ["Яркая чёткая линия", "Грубость (выраженная в большой или малой степени)."],
"id_50": ["Расположение рисунка на листе", "Смотри в тесте ДДЧ."],
"id_51": ["Стирание", "Смотри в ДДЧ."],
"id_52": ["Хвост направлен вверх", "Отношение к своим действиям или мыслям положительное, индивид чувствует себя бодро, уверенно."],
"id_53": ["Хвост направлен вниз", "Индивид испытывает недовольство собой, сомнение в собственной правоте, сожаление о сделанном, сказанном, раскаяние и т.п."],
"id_54": ["Хвост повёрнут влево", "Отношение к свои мыслям, решениям, к упущенным возможностям, к собственной нерешительности."],
"id_55": ["Хвост повёрнут вправо", "Отношение к своим действиям и поведению."],
"id_56": ["Вымя, соски, груди при человекоподобной фигуре", "Отношение к полу, в вплоть до фиксации на проблеме секса."],
"id_57": ["Глаза с резкой прорисовкой радужки", "Переживание страха."],
"id_58": ["Голова в «анфас»", "Эгоцентризм."],
"id_59": ["Голова повёрнута влево", "Тенденция к рефлексии, к размышлениям. Это не человек действия. Реализуется незначительная часть замыслов. Часто боязнь активных действий, нерешительность."],
"id_60": ["Голова повёрнута вправо", "Тенденция к деятельности. Всё, что планируется, осуществляется или начинает осуществляться (если даже и не доводится до конца)."],
"id_61": ["Грива, шерсть, подобие причёски", "Чувственность, подчёркивание своего пола, реже – ориентировка на свою сексуальную роль."],
"id_62": ["Зачерченный рот округлой формы (дети и подростки)", "Боязливость, тревожность."],
"id_63": ["Когти, зубы, клюв", "Агрессия."],
"id_64": ["Открытый рот без прорисовки языка и губ, особенно зачерченный", "Лёгкость возникновения опасений и страхов, недоверия."],
"id_65": ["Перья", "Тенденция к самоукрашению и самооправданию, к демонстративности."],
"id_66": ["Приоткрытый рот в сочетании с языком при отсутствии прорисовки губ.", "Большая речевая активность (болтливость)."],
"id_67": ["Приоткрытый рот с прорисовкой губ", "Чувственность (иногда болтливость)."],
"id_68": ["Ресницы", "Истероидно-демонстративные манеры поведения."],
"id_69": ["Ресницы (2 вариант)", "Заинтересованность в восхищении окружающих внешней красотой и манерой одеваться, придание этому большого значения."],
"id_70": ["Рога на голове", "Защита."],
"id_71": ["Рога на голове в сочетании с когтями, щетиной, иглами", "Спонтанная или защитно-ответная агрессия."],
"id_72": ["Рот с зубами", "Вербальная агрессия, чаще защитная (индивид огрызается, задирается, грубит в ответ на обращение, осуждение, порицание)."],
"id_73": ["Уши", "Заинтересованность в информации, значимость мнения окружающих о себе."]
}